Repository: godaddy-wordpress/go
Catalog: languages/go-*.po
Languages: hi_in, mr, vi

source: One thought on &ldquo;%s&rdquo;
hi_in: &ldquo;%s&rdquo; पर एक विचार
mr: &ldquo;%s&rdquo; वरील एक विचार
vi: Một nhận xét về &ldquo;%s&rdquo;

source: %1$s thought on &ldquo;%2$s&rdquo;
hi_in: %1$sविचार &ldquo;%2$s&rdquo; के बारे में
mr: %1$s&ldquo;%2$s&rdquo; वरील विचार
vi: %1$s nhận xét về &ldquo;%2$s&rdquo;

source: Comment navigation
hi_in: टिप्पणी नेविगेशन
mr: टिप्पणी नेव्हिगेशन
vi: Điều hướng nhận xét

source: &larr; Older Comments
hi_in: &larr; पुरानी टिप्पणियां
mr: &larr; जुन्या टिप्पण्या
vi: &larr; Nhận xét trước đó

source: Newer Comments &rarr;
hi_in: नई टिप्पणियां &rarr;
mr: नवीन टिप्पण्‍या &rarr;
vi: Nhận xét gần đây&rarr;

source: Comments are closed.
hi_in: टिप्पणियां बंद हैं.
mr: टिप्पण्या बंद केल्या आहेत.
vi: Đã đóng nhận xét.

source: Skip to content
hi_in: सामग्री पर जाएं
mr: सामग्रीवर जा
vi: Chuyển tới phần nội dung

source: Install Required Plugins
hi_in: आवश्यक प्लगइन इंस्टॉल करें
mr: आवश्यक प्लगइन स्थापित करा
vi: Cài đặt Bổ trợ Bắt buộc

source: Install Plugins
hi_in: प्लगइन इंस्टॉल करें
mr: प्लगइन स्थापित करा
vi: Cài đặt Bổ trợ

source: Installing Plugin: %s
hi_in: प्लगइन इंस्टॉल हो रहा है: %s
mr: प्लगइन स्थापित होत आहे: %s
vi: Đang cài đặt Bổ trợ: %s

source: Updating Plugin: %s
hi_in: प्लगइन अपडेट हो रहा है: %s
mr: प्लगइन अद्यतनित होत आहे: %s
vi: Đang cập nhật Bổ trợ: %s

source: Something went wrong with the plugin API.
hi_in: प्लगइन API पर कुछ गलत हो गया.
mr: प्लगइन API सह काहीतरी चूक झाली.
vi: Đã xảy ra sự cố với bổ trợ API.

source: Begin installing plugin
hi_in: प्लगइन इंस्टॉल किया जा रहा है
mr: प्लगइन स्थापित करणे सुरू करा
vi: Bắt đầu cài đặt bổ trợ

source: Begin updating plugin
hi_in: प्लगइन अपडेट किया जा रहा है
mr: प्लगइन अद्यतनित करणे सुरू करा
vi: Bắt đầu cập nhật bổ trợ

source: Begin activating plugin
hi_in: प्लगइन सक्रिय किया जा रहा है
mr: प्लगइन सक्रिय करणे सुरू करा
vi: Bắt đầu kích hoạt bổ trợ

source: Return to Required Plugins Installer
hi_in: आवश्यक प्लगइन्स इंस्टॉलर पर लौटें
mr: आवश्यक प्लगइन्स स्थापितावर परत या
vi: Quay trở lại Trình cài đặt Bổ trợ Bắt buộc

source: Return to the Dashboard
hi_in: डैशबोर्ड पर लौटें
mr: डॅशबोर्डकडे परता
vi: Quay trở lại Bảng điều khiển

source: Plugin activated successfully.
hi_in: प्लगइन सफलतापूर्वक सक्रिय हो गया.
mr: प्लगइन यशस्वीपणे सक्रिय केले.
vi: Đã kích hoạt trình cắm thành công.

source: The following plugin was activated successfully:
hi_in: निम्न प्लगइन सफलतापूर्वक सक्रिय हो गया था:
mr: खालील प्लगइन यशस्वीपणे सक्रिय केले होते:
vi: Bổ trợ dưới đây đã được kích hoạt thành công:

source: No action taken. Plugin %1$s was already active.
hi_in: किसी कार्रवाई की आवश्यकता नहीं. प्लगइन %1$s पहले से सक्रिय था.
mr: कोणतीही कारवाई केली नाही. प्लगइन %1$s आधीपासूनच सक्रिय होते.
vi: Không thao tác nào được thực hiện Bổ trợ %1$s đã hiện hoạt.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
hi_in: प्लगइन सक्रिय नहीं किया गया. इस थीम के लिए %s के उच्च संस्करण की आवश्यकता है. कृपया प्लगइन अपडेट करें.
mr: प्लगइन सक्रीय केले नाही. या थीमसाठी %s च्या उच्च आवृत्तीची आवश्यकता आहे. कृपया प्लगइन अद्यतनित करा.
vi: Bổ trợ không hiện hoạt. Một phiên bản cao hơn của %s là cần thiết cho giao diện này. Vui lòng cập nhật bổ trợ

source: All plugins installed and activated successfully. %1$s
hi_in: सभी प्लगइन्स सफलतापूर्वक इंस्टॉल और सक्रिय हो गए. %1$s
mr: सर्व प्लगइन स्थापित केले आणि यशस्वीपणे सक्रिय केले. %1$s
vi: Tất cả bổ trợ đều được cài đặt và kích hoạt thành công. %1$s

source: Dismiss this notice
hi_in: सूचना रद्द करें
mr: ही सूचना डिसमिस करा
vi: Ẩn thông báo này

source: There are one or more required or recommended plugins to install, update or activate.
hi_in: इंस्टॉल, अपडेट या सक्रिय करने के लिए एक या अधिक आवश्यक या अनुशंसित प्लगइन्स हैं.
mr: स्थापित करण्यासाठी, अद्यतनित करण्यासाठी किंवा सक्रिय करण्यासाठी एक किंवा अधिक आवश्यक किंवा शिफारस केलेले प्लगइन आहेत.
vi: Có một hoặc nhiều bổ trợ được yêu cầu hay khuyến nghị cần cài đặt, cập nhật hay kích hoạt.

source: Please contact the administrator of this site for help.
hi_in: कृपया, मदद के लिए इस साइट के व्यवस्थापक से संपर्क करें.
mr: कृपया मदतीसाठी या साइटच्या प्रशासकाला संपर्क करा.
vi: Vui lòng liên hệ với quản trị viên của trang này để được trợ giúp.

source: This plugin needs to be updated to be compatible with your theme.
hi_in: आपकी थीम के संगत होने के लिए, यह प्लगइन अपडेट करना होगा.
mr: तुमच्या थीमशी सुसंगत करण्यासाठी प्लगइन अद्यतनित होणे आवश्यक आहे.
vi: Bổ trợ này cần được cập nhật cho tương thích với giao diện của bạn.

source: Update Required
hi_in: अपडेट आवश्यक
mr: अद्यतनाची आवश्यकता आहे
vi: Được yêu cầu cập nhật

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
hi_in: रिमोट प्लगइन पैकेज में वांछित स्लग वाला फ़ोल्डर नहीं है और नाम बदलना काम नहीं आया.
mr: रिमोट प्लगइन पॅकेजमध्ये इच्छित स्लग असलेले एक फोल्डर नसते आणि पुनर्नामित करणे कार्य करत नाही.
vi: Gói bổ trợ từ xa không có chứa một thư mục với tên định danh mong muốn và việc đặt lại tên đã không thành công.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
hi_in: कृपया, प्लगइन प्रदाता से संपर्क करें और उसे अपना प्लगइन WordPress गाइडलाइंस के अनुसार पैकेज करने को कहें.
mr: कृपया प्लगइन प्रदात्याला संपर्क करा आणि WordPress मार्गदर्शकतत्वांनुसार त्यांचे प्लगइन पॅकेज करण्यासाठी विचारा.
vi: Vui lòng liên hệ với nhà cung cấp trình cắm và yêu cầu đóng gói bổ trợ của họ theo hướng dẫn của WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
hi_in: रिमोट प्लगइन पैकेज में एक से अधिक फ़ाइलें हैं, लेकिन फ़ाइलें किसी फ़ोल्डर में नहीं रखी हैं.
mr: रिमोट प्लगइन पॅकेजमध्ये एकापेक्षा अधिक फाइल्स असतात पण फाइल फोल्डरमध्ये पॅकेज केल्या जात नाहीत.
vi: Gói bổ trợ từ xa bao gồm nhiều hơn một tập tin, nhưng các tập tin không được đóng gói trong một thư mục.

source: Required
hi_in: आवश्यक
mr: आवश्यक
vi: Được yêu cầu

source: Recommended
hi_in: अनुशंसित
mr: शिफारस केलेले
vi: Được đề xuất

source: WordPress Repository
hi_in: WordPress संग्रह
mr: WordPress भांडार
vi: Kho WordPress

source: External Source
hi_in: बाहरी स्रोत
mr: बाह्य स्रोत‌‌
vi: Nguồn Bên ngoài

source: Pre-Packaged
hi_in: प्री-पैकेज्ड
mr: पूर्व-पॅकेज केलेले
vi: Được đóng gói từ trước

source: Not Installed
hi_in: इंस्टाल नहीं किया गया
mr: स्थापित केले नाही
vi: Chưa cài đặt

source: Installed But Not Activated
hi_in: इंस्टाल किया हुआ, लेकिन सक्रिय नहीं किया गया
mr: स्थापित केलेले पण सक्रिय नसलेले
vi: Đã cài đặt nhưng chưa được kích hoạt

source: Active
hi_in: सक्रिय
mr: सक्रिय
vi: Hoạt động

source: Required Update not Available
hi_in: आवश्यक अपडेट उपलब्ध नहीं
mr: आवश्यक असलले अद्यतन उपलब्ध्बध नाही
vi: Cập nhật được yêu cầu không khả dụng

source: Requires Update
hi_in: अपडेट चाहिए
mr: अद्यतानाची आवश्यकता आहे
vi: Có yêu cầu cập nhật

source: Update recommended
hi_in: अपडेट अनुशंसित
mr: अद्यतनित करण्याची शिफारस केली
vi: Được khuyến nghị cập nhật

source: To Install <span class="count">(%s)</span>
hi_in: <span class="count">(%s)</span> को इंस्टॉल करने के लिए
mr: <span class="count">(%s)</span> स्थापित करा
vi: Cần cài đặt <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
hi_in: अपडेट उपलब्ध <span class="count">(%s)</span>
mr: अद्यतन उपलब्ध आहे <span class="count">(%s)</span>
vi: Cập nhật Khả dụng <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
hi_in: <span class="count">(%s)</span> को सक्रिय करने के लिए
mr: <span class="count">(%s)</span> सक्रिय करण्यासाठी
vi: Cần kích hoạt <span class="count">(%s)</span>

source: Installed version:
hi_in: इंस्टाल किया हुआ संस्करण:
mr: स्थापित आवृत्ती:
vi: Phiên bản được cài đặt:

source: Minimum required version:
hi_in: न्यूनतम आवश्यक संस्करण:
mr: किमान आवश्यक आवृत्ती:
vi: Phiên bản bắt buộc tối thiểu:

source: Available version:
hi_in: उपलब्ध संस्करण:
mr: उपलब्ध आवृत्ती:
vi: Phiên bản khả dụng mới nhất:

source: No plugins to install, update or activate.
hi_in: इंस्टॉल, अपडेट या सक्रिय करने के लिए कोई प्लगइन नहीं.
mr: स्थापन, अद्यतन किंवा सक्रिय करण्यासाठी कोणतेही प्लगइन्स नाहीत.
vi: Không có bổ trợ để cài đặt, cập nhật hay kích hoạt.

source: Plugin
hi_in: प्लगिन
mr: प्लगइन
vi: Trình cắm

source: Source
hi_in: स्रोत
mr: स्त्रोत
vi: Nguồn

source: Type
hi_in: प्रकार
mr: प्रकार
vi: Loại

source: Version
hi_in: संस्करण
mr: आवृत्ती
vi: Phiên bản

source: Status
hi_in: स्थिति
mr: स्थिती
vi: Trạng thái

source: Install %2$s
hi_in: %2$s स्थापित करें
mr: %2$s स्थापन करा
vi: Cài đặt %2$s

source: Update %2$s
hi_in: %2$s को अपडेट करें
mr: %2$s अद्ययावत करा
vi: Cập nhật %2$s

source: Activate %2$s
hi_in: %2$s को सक्रिय करें
mr: %2$s सक्रिय करा
vi: Kích hoạt %2$s

source: Upgrade message from the plugin author:
hi_in: प्लगइन ऑथर से अपग्रेड संदेश:
mr: प्लगइन लेखकाकडून संदेश श्रेणीसुधारित करा:
vi: Nâng cấp thư từ nhà cung cấp trình cắm:

source: Install
hi_in: स्थापित करें
mr: स्थापन करा
vi: Cài đặt

source: Update
hi_in: अपडेट करें
mr: अद्यतनित करा
vi: Cập nhật

source: Activate
hi_in: सक्रिय करें
mr: सक्रिय करा
vi: Kích hoạt

source: No plugins were selected to be installed. No action taken.
hi_in: इंस्टॉल करने के लिए किसी प्लगइन का चयन नहीं किया था. किसी कार्रवाई की आवश्यकता नहीं.
mr: स्थापित करण्यासाठी कोणतेही प्लगइन निवडले नाहीत. कोणतीही कारवाई केली नाही.
vi: Không có trình cắm nào được chọn để được cài đặt. Không thao tác nào được thực hiện

source: No plugins were selected to be updated. No action taken.
hi_in: अपडेट करने के लिए किसी प्लगइन का चयन नहीं किया था. किसी कार्रवाई की आवश्यकता नहीं.
mr: अद्यतनित करण्यासाठी कोणतेही प्लगइन निवडले नाहीत. कोणतीही कारवाई केली नाही.
vi: Không có trình cắm nào được chọn để được nâng cấp. Không thao tác nào được thực hiện

source: No plugins are available to be installed at this time.
hi_in: इंस्टॉल करने के लिए इस समय कोई प्लगइन उपलब्ध नहीं हैं.
mr: यावेळे कोणतेही प्लगइन स्थापित करण्यासाठी उपलब्ध नाहीत.
vi: Không có bổ trợ nào khả dụng cho cài đặt vào thời điểm này.

source: No plugins are available to be updated at this time.
hi_in: अपडेट करने के लिए इस समय कोई प्लगइन उपलब्ध नहीं हैं.
mr: यावेळी कोणतेही प्लगइन अद्यतनित करण्यासाठी उपलब्ध नाहीत.
vi: Không có bổ trợ nào khả dụng cho cập nhật vào thời điểm này.

source: No plugins were selected to be activated. No action taken.
hi_in: सक्रिय करने के लिए किसी प्लगइन का चयन नहीं किया था. किसी कार्रवाई की आवश्यकता नहीं.
mr: सक्रिय करण्यासाठी कोणतेही प्लगइन निवडले नव्हते. कोणतीही कारवाई केली नाही.
vi: Không có bổ trợ nào được chọn để được kích hoạt. Không thao tác nào được thực hiện

source: No plugins are available to be activated at this time.
hi_in: सक्रिय करने के लिए इस समय कोई प्लगइन उपलब्ध नहीं हैं.
mr: यावेळी कोणतेही प्लगइन सक्रिय करण्यासाठी उपलब्ध नाहीत.
vi: Không có bổ trợ nào khả dụng cho kích hoạt vào thời điểm này.

source: Plugin activation failed.
hi_in: प्लगइन सक्रियण विफल.
mr: प्लगइन सक्रिय करणे अयशस्वी झाले.
vi: Kích hoạt bổ trợ không thành công.

source: Updating Plugin %1$s (%2$d/%3$d)
hi_in: %1$s (%2$d/%3$d) प्लगइन अपडेट हो रहा है
mr: प्लगइन अद्यतनित होत आहे %1$s (%2$d/%3$d)
vi: Đang cập nhật bổ trợ %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
hi_in: %1$s को इंस्टॉल करने में त्रुटि हुई थी: <strong>%2$s</strong>.
mr: %1$sस्थापित करताना त्रुटी आली: <strong>%2$s</strong>.
vi: Đã xảy ra lỗi trong lúc cài đặt %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
hi_in: %1$s का इंस्टॉलेशन विफल.
mr: %1$sची स्थापना अयशस्वी झाली.
vi: Không cài đặt được %1$s.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
hi_in: इंस्टॉलेशन और सक्रियण प्रक्रिया शुरू हो रही है. कुछ होस्ट पर इस प्रक्रिया में थोड़ा समय लग सकता है, इसलिए धैर्य रखें.
mr: स्थापन आणि सक्रिय करण्याची प्रक्रिया सुरू होत आहे. ही प्रक्रिया होण्यासाठी काही आयोजकांना थोडा वेळ लागू शकतो, म्हणून कृपया धीर धरा.
vi: Quá trình cài đặt và kích hoạt đang bắt đầu. Quá trình có thể mất một lúc với một số máy chủ, nên bạn vui lòng kiên nhẫn.

source: %1$s installed and activated successfully.
hi_in: %1$s सफलतापूर्वक इंस्टॉल और सक्रिय हो गया.
mr: %1$sस्थापित केले आणि यशस्वीपणे सक्रिय केले.
vi: %1$s đều được cài đặt và kích hoạt thành công.

source: Show Details
hi_in: विवरण दिखाएं
mr: तपशील दाखवा
vi: Hiện chi tiết

source: Hide Details
hi_in: विवरण छुपाएं
mr: तपशील लपवा
vi: Ẩn chi tiết

source: All installations and activations have been completed.
hi_in: सभी इंस्टॉलेशन और सक्रियण पूर्ण हो गए हैं.
mr: सर्व स्थापने आणि सक्रिय करणे पूर्ण झाले आहे.
vi: Tất cả cài đặt và kích hoạt đều đã hoàn tất.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
hi_in: प्लगइन %1$s (%2$d/%3$d) इंस्टॉल और सक्रिय करना
mr: प्लगइन स्थापित करत आहे आणि सक्रिय करत आहे %1$s (%2$d/%3$d)
vi: Đang cài đặt và kích hoạt trình cắm %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
hi_in: इंस्टॉलेशन प्रक्रिया शुरू हो रही है. कुछ होस्ट पर इस प्रक्रिया में थोड़ा समय लग सकता है, इसलिए धैर्य रखें.
mr: स्थापन प्रक्रिया सुरू होत आहे. ही प्रक्रिया होण्यासाठी काही आयोजकांना थोडा वेळ लागू शकतो, म्हणून कृपया धीर धरा.
vi: Quá trình cài đặt đang bắt đầu. Quá trình có thể mất một lúc với một số máy chủ, nên bạn vui lòng kiên nhẫn.

source: %1$s installed successfully.
hi_in: %1$s सफलतापूर्वक इंस्टाल हो गया.
mr: %1$s यशस्वीपणे स्थापित झाले.
vi: %1$s đã xử lý thành công.

source: All installations have been completed.
hi_in: सभी इंस्टॉलेशन पूर्ण हो गए हैं.
mr: सर्व स्थापना आणि सक्रिय करणे पूर्ण झाले आहे.
vi: Tất cả cài đặt đều đã hoàn tất.

source: Installing Plugin %1$s (%2$d/%3$d)
hi_in: प्लगइन %1$s (%2$d/%3$d) इंस्टॉल करना
mr: प्लगइन स्थापित होत आहे %1$s (%2$d/%3$d)
vi: Đang cài đặt bổ trợ %1$s (%2$d/%3$d)

source: Primary
hi_in: प्राथमिक
mr: प्राथमिक
vi: Chính

source: Footer Menu #1
hi_in: पादलेख मेनू #1
mr: तळटीप मेनू #1
vi: Menu chân trang #1

source: Footer Menu #2
hi_in: पादलेख मेनू #2
mr: तळटीप मेनू #2
vi: Menu chân trang #2

source: Footer Menu #3
hi_in: पादलेख मेनू #3
mr: तळटीप मेनू #3
vi: Menu chân trang #3

source: Expand search field
hi_in: खोज फ़ील्ड एक्सपैंड करें
mr: शोध फील्ड विस्तारीत करा
vi: Mở rộng trường tìm kiếm

source: WordPress Theme by %s
hi_in: %s के द्वारा WordPress थीम
mr: %s द्वारे WordPress थीम
vi: Giao diện WordPress bởi %s

source: That page can't be found
hi_in: यह पेज नहीं मिल सकता है
mr: ते पृष्ठ आढळू शकत नाही
vi: Không thể tìm được trang đó.

source: Search for: %s
hi_in: इसे खोजें: %s
mr: यासाठी शोधा: %s
vi: Tìm kiếm: %s

source: Nothing Found
hi_in: कुछ नहीं मिला
mr: काहीही सापडले नाही
vi: Không tìm thấy gì

source: Please assign a menu to the %s menu location
hi_in: कृपया, %s मेनू स्थान के लिए मेनू असाइन करें
mr: कृपया %s मेनू स्थानावर मेनू नियुक्त करा
vi: Vui lòng gán một menu cho %s địa điểm menu

source: Width
hi_in: चौड़ाई
mr: रुंदी
vi: Chiều rộng

source: Mobile Width
hi_in: मोबाइल की चौड़ाई
mr: मोबाईल रूंदी
vi: Chiều rộng giao diện trên thiết bị di động

source: Site Settings
hi_in: साइट सेटिंग्स
mr: साइट सेटिंग्ज
vi: Thiết lập trang

source: Page Titles
hi_in: पेज शीर्षक
mr: पृष्ठ शीर्षक
vi: Tiêu đề trang

source: Display page titles on individual pages.
hi_in: प्रत्येक पेज पर पेज शीर्षक प्रदर्शित करें.
mr: व्यक्तिगत पृष्ठांवर पृष्ठ शीर्षके प्रदर्शित करा.
vi: Hiển thị tiêu đều trang trên các trang cá nhân.

source: Copyright Text
hi_in: कॉपीराइट पाठ
mr: सर्वहक्कस्वाधीन
vi: Nội dung Bản quyền

source: Design Style
hi_in: डिज़ाइन स्टाइल
mr: शैली डिझाइन करा
vi: Kiểu Thiết kế

source: Choose a style, select a color scheme and customize colors to personalize your site.
hi_in: शैली चुनें, रंग स्कीम चुनें और अपनी साइट वैयक्तिक बनाने के लिए रंग अनुकूलित करें.
mr: तुमची साइट वैयक्तिकृत करण्यासाठी शैली निवडा, रंग स्किम निवडा आणि रंग सानुकूलित करा.
vi: Chọn một kiểu, chọn bảng phối màu và tùy chỉnh màu sắc để cá nhân hóa trang của bạn.

source: Color Scheme
hi_in: रंग स्कीम
mr: रंगयोजना
vi: Sơ đồ màu

source: Secondary
hi_in: द्धितीयक
mr: दुय्यम
vi: Phụ

source: Tertiary
hi_in: तृतीयक
mr: तृतीय
vi: Cấp ba

source: Header
hi_in: शीर्षलेख
mr: शीर्षलेख
vi: Đầu trang

source: Choose a header for every page on your site, then style it with the selectors below.
hi_in: अपनी साइट पर प्रत्येक पेज के लिए शीर्षलेख चुनें, फिर नीचे दिए गए सिलेक्टर्स उपयोग कर साइट को स्टाइल दें.
mr: तुमच्या साइटवर प्रत्येक पृष्ठासाठी शीर्षलेख निवडा त्यानंतर खालील निवडकर्त्यांसह त्याला स्टाइल करा.
vi: Chọn một tiêu đề cho mỗi trang trên trang của bạn, sau đó tạo kiểu với các bộ chọn dưới đây.

source: Background Color
hi_in: पृष्ठभूमि रंग
mr: पार्श्वभूमी रंग
vi: Màu nền

source: Text Color
hi_in: पाठ रंग
mr: मजकूर रंग
vi: Màu văn bản

source: Footer
hi_in: फुटर
mr: फूटर
vi: Chân trang

source: Choose a footer for every page on your site, then style it with the selectors below.
hi_in: अपनी साइट पर प्रत्येक पेज के लिए पादलेख चुनें, फिर नीचे दिए गए सिलेक्टर्स उपयोग कर साइट को स्टाइल दें.
mr: तुमच्या साइटवर प्रत्येक पृष्ठासाठी तळटीप निवडा त्यानंतर खालील निवडकर्त्यांसह त्याला स्टाइल करा.
vi: Chọn một chân trang cho mỗi trang trên trang của bạn, sau đó tạo kiểu với các bộ chọn dưới đây.

source: Heading Color
hi_in: शीर्षलेख का रंग
mr: शीर्षलेख रंग
vi: Màu của Đầu trang

source: Social
hi_in: सामाजिक
mr: सामाजिक
vi: Mạng xã hội

source: Icon Color
hi_in: आइकन का रंग
mr: आयकॉन रंग
vi: Màu của biểu tượng

source: Pingback:
hi_in: टिप्पणी:
mr: पिंगबॅकः

source: (Edit)
hi_in: (संपादित करें)
mr: (संपादित करा)
vi: (Chỉnh sửa)

source: Post author
hi_in: पोस्ट करने वाला ऑथर
mr: पोस्ट लेखक
vi: Tác giả của bài đăng

source: %1$s at %2$s
hi_in: %1$s पर %2$s
mr: %1$s येथे %2$s
vi: %1$s ở %2$s

source: Your comment is awaiting moderation.
hi_in: आपकी टिप्पणी संतुलित किए जाने की प्रतीक्षा में है.
mr: तुमची टिप्पणी नियामकासाठी प्रतिक्षेत आहे.
vi: Bình luận của bạn đang được xem xét.

source: Edit
hi_in: संपादित करें
mr: संपादित करा
vi: Sửa

source: Reply
hi_in: प्रत्युत्तर
mr: प्रत्युत्तर द्या
vi: Phản hồi

source: Post date
hi_in: पोस्ट करने का दिनांक
mr: तारीख पोस्ट करा
vi: Ngày của bài đăng

source: Categories
hi_in: श्रेणियां
mr: श्रेण्या
vi: Danh mục

source: In
hi_in: में
mr: यामध्‍ये
vi: Trong

source: Tags
hi_in: टैग
mr: टॅग्स
vi: Thẻ

source: Featured
hi_in: प्रदर्शित किए गए
mr: वैशिष्ट्यीकृत
vi: Nổi bật

source: Menu
hi_in: मेनू
mr: मेनू

source: Search Toggle
hi_in: टॉगल खोजें
mr: टॉगल शोधा
vi: Chuyển đổi tìm kiếm

source: Your cart is currently empty.
hi_in: वर्तमान में आपका कार्ट खाली है.
mr: तुमचे कार्ट सध्या रिक्त आहे.
vi: Giỏ hàng của bạn hiện tại đang trống.

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
hi_in: अपना पहला पोस्ट प्रकाशित करने के लिए तैयार हैं? <a href="%1$s">यहां प्रारंभ करें</a>.
mr: आपले प्रथम पोस्ट प्रकाशित करण्यास सज्ज? <a href="%1$s">येथे प्रारंभ करा</a>.
vi: Đã sẵn sàng đăng tải bài đăng đầu tiên của bạn? <a href="%1$s">Bắt đầu tại đây</a>.

source: Sorry, but nothing matched your search terms. Please try searching again with some different keywords.
hi_in: क्षमा करें, लेकिन आपके खोज शब्दों से मेल खाने का कुछ नहीं. कृपया कुछ भिन्न कीवर्ड्स से पुनः खोजने का प्रयास करें.
mr: क्षमस्व, परंतु आपल्या शोध संज्ञांशी काहीही जुळले नाही. कृपया काही भिन्न कीवर्डसह पुन्हा शोधण्याचा प्रयत्न करा.
vi: Rất tiếc nhưng không có nội dung nào khớp với từ khóa tìm kiếm của bạn. Vui lòng thử lại với một vài từ khóa khác.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help you out.
hi_in: ऐसा लग रहा है, हमें आपके द्वारा खोजी जा रही चीज मिल सकती है. शायद खोजने से आपको मदद मिल सकती है.
mr: आपण शोधत असलेले आम्ही शोधू शकत नाही असे दिसते. कदाचित शोधण्याने तुम्हाला मदत होऊ शकते.
vi: Có vẻ như chúng tôi không thể tìm được nội dung bạn cần tìm. Có lẽ công cụ tìm kiếm có thể giúp bạn.

source: Page
hi_in: पृष्ठ
mr: पृष्ठ
vi: Trang

source: Pages:
hi_in: पृष्ठ:
mr: पृष्‍ठे:
vi: Trang:

source: Footer Menu
hi_in: पादलेख मेनू
mr: तळटीप मेनू
vi: Menu chân trang

source: Primary Footer Menu
hi_in: प्राथमिक पादलेख मेनू
mr: प्राथमिक फुटर मेनू
vi: Menu Chân trang Chính

source: Secondary Footer Menu
hi_in: द्धितीयक पादलेख मेनू
mr: माध्यमिक फुटर मेनू
vi: Menu Chân trang Phụ

source: Tertiary Footer Menu
hi_in: तृतीयक पादलेख मेनू
mr: तृतीय फुटर मेनू
vi: Menu Chân trang Cấp ba

source: Newer <span class="nav-short">Posts</span>
hi_in: नए <span class="nav-short">पोस्ट</span>
mr: नवीन <span class="nav-short">पोस्ट</span>
vi: <span class="nav-short">Các bài đăng</span> mới hơn

source: Older <span class="nav-short">Posts</span>
hi_in: पुराने <span class="nav-short">पोस्ट</span>
mr: जुन्या <span class="nav-short">पोस्ट</span>
vi: <span class="nav-short">Các bài đăng</span> cũ hơn

source: Go
hi_in: अभी शुरू करें
mr: जा
vi: Đi

source: Go is an innovative, Gutenberg-first WordPress theme, hyper-focused on empowering makers to build beautifully rich websites with WordPress.
hi_in: गो एक नवीन, गुटेनबर्ग-फ़र्स्ट WordPress थीम है, WordPress उपयोग कर सुंदर ढंग से शानदार वेबसाइट बनाने के लिए इस पर अधिक ध्यान केंद्रित किया गया है.
mr: Go नाविन्यपूर्ण आहे, गुटेनबर्ग- प्रथम WordPress थीम, हायपर- WordPress सह सुंदर श्रीमंतचांगली वेबसाइट तयार करण्यासाठी निर्मात्यांना सक्षम बनविण्यावर लक्ष केंद्रित केले.
vi: Được xem là đầy tính đổi mới, giao diện WordPress Gutenberg đầu tiên, với tập trung cao độ vào việc hỗ trợ xây dựng những website phong phú, đẹp đẽ với WordPress.

# plugin A *and* plugin B
source: and
hi_in: और
mr: आणि
vi: và

# plugins
source: All <span class="count">(%s)</span>
hi_in: सभी <span class="count">(%s)</span>
mr: सर्व <span class="count">(%s)</span>
vi: Tất cả <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
hi_in: अज्ञात
mr: अज्ञात
vi: không xác định

# font size option label
source: Small
hi_in: छोटा
mr: लहान
vi: Nhỏ

# font size option label
source: Medium
hi_in: मध्यम
mr: मध्यम
vi: Trung bình

# font size option label
source: Large
hi_in: बड़ा
mr: मोठे
vi: Lớn

# font size option label
source: Huge
hi_in: बड़ा
mr: खूप मोठे
vi: Khổng lồ

# abbreviation of the font size option label
source: M
hi_in: मी
mr: मी

# name of the first color palette selection
source: Primary
hi_in: प्राथमिक
mr: प्राथमिक
vi: Chính

# name of the second color palette selection
source: Secondary
hi_in: द्धितीयक
mr: दुय्यम
vi: Phụ

# name of the third color palette selection
source: Tertiary
hi_in: तृतीयक
mr: तृतीय
vi: Cấp ba

# name of the fourth color palette selection
source: Quaternary
hi_in: चतुर्थ
mr: चतुर्भुज
vi: Cấp bốn

# design style name
source: Traditional
hi_in: पारंपरिक
mr: पारंपारिक
vi: Truyền thống

# design style name
source: Modern
hi_in: आधुनिक
mr: आधुनिक
vi: Hiện đại

# design style name
source: Trendy
hi_in: आधुनिक
mr: ट्रेंडी
vi: Hợp xu hướng

# design style name
source: Welcoming
hi_in: स्वागत
mr: स्वागत करत आहे
vi: Chào mừng bạn

# design style name
source: Playful
hi_in: आनंदमय
mr: आनंदी
vi: Khôi hài

# color palette name
source: Apricot
hi_in: खुबानी
mr: जर्दाळू
vi: Quả mơ

# color palette name
source: Emerald
hi_in: पन्ना
mr: पाचू
vi: Ngọc lục bảo

# color palette name
source: Brick
hi_in: ईट
mr: ब्रिक
vi: Gạch nung

# color palette name
source: Bronze
hi_in: ब्रॉंज
mr: तांबूस
vi: Màu đồng

# color palette name
source: Shade
hi_in: छाया
mr: छाया
vi: Bóng

# color palette name
source: Blush
hi_in: लालिमा
mr: लाली
vi: Màu phớt hồng

# color palette name
source: Indigo
hi_in: नीला रंग
mr: इंडिगो
vi: Chàm

# color palette name
source: Pacific
hi_in: पैसेफ़िक
mr: पॅसिफीक
vi: Thái Bình Dương

# color palette name
source: Plum
hi_in: प्लम
mr: प्लम
vi: Mận chín

# color palette name
source: Steel
hi_in: स्टील
mr: स्टील
vi: Thép

# color palette name
source: Avocado
hi_in: एवोकैडो
mr: अवोकॅडो
vi: Bơ

# color palette name
source: Champagne
hi_in: शैम्पेन
mr: शँपेन
vi: Sâm banh

# color palette name
source: Forest
hi_in: जंगल
mr: वन
vi: Rừng

# color palette name
source: Spruce
hi_in: स्प्रूस
mr: स्प्रुस
vi: Cây vân sam

# color palette name
source: Mocha
hi_in: मोचा
mr: मोचा
vi: Cà phê mocha
