Repository: godaddy-wordpress/go
Catalog: languages/go-*.po
Languages: hi_in, mr, vi

# color palette name
source: Lavender
hi_in: लैवेंडर
mr: लॅव्हेंडर
vi: Đỏ tía

# color palette name
source: Frolic
hi_in: फ्रालिक
mr: फ्रॉलिक
vi: Vui đùa

# color palette name
source: Coral
hi_in: कॉरल
mr: कोरल
vi: Đỏ san hô

# color palette name
source: Organic
hi_in: ऑर्गेनिक
mr: ऑर्गॅनिक
vi: Hữu cơ

# color palette name
source: Berry
hi_in: बेरी
mr: बेरी
vi: Quả mọng

# name of the first header variation option
source: Header 1
hi_in: शीर्षलेख 1
mr: शीर्षलेख 1
vi: Đầu trang 1

# name of the second header variation option
source: Header 2
hi_in: शीर्षलेख 2
mr: शीर्षलेख 2
vi: Đầu trang 2

# name of the third header variation option
source: Header 3
hi_in: शीर्षलेख 3
mr: शीर्षलेख 3
vi: Đầu trang 3

# name of the fourth header variation option
source: Header 4
hi_in: शीर्षलेख 4
mr: शीर्षलेख 4
vi: Đầu trang 4

# name of the first footer variation option
source: Footer 1
hi_in: पादलेख 1
mr: तळटीप 1
vi: Chân trang 1

# name of the second footer variation option
source: Footer 2
hi_in: पादलेख 2
mr: तळटीप 2
vi: Chân trang 2

# name of the third footer variation option
source: Footer 3
hi_in: पादलेख 3
mr: तळटीप 3
vi: Chân trang 3

# name of the fourth footer variation option
source: Footer 4
hi_in: पादलेख 4
mr: तळटीप 4
vi: Chân trang 4

# %s = author name
source: By %s
hi_in: %s द्वारा
mr: %s द्वारे
vi: Theo %s

# post
source: Featured
hi_in: प्रदर्शित किए गए
mr: वैशिष्ट्यीकृत
vi: Nổi bật

# label
source: Search for:
hi_in: इसे खोजें:
mr: यासाठी शोधाः
vi: Tìm kiếm:

# placeholder
source: Search &hellip;
hi_in: खोजें &hellip;
mr: शोधा &hellip;
vi: Tìm kiếm &hellip;

# submit button
source: Submit
hi_in: सबमिट करें
mr: सबमिट करा
vi: Gửi đi
